Repository: erral/open-coronavirus
Catalog: app-health/src/locale/messages.*.xlf
Languages: eu

# ImGoingLeaveHomeMenuLabel
source: Voy a salir de casa
eu: Etxetik irtetera noa

# IWentBackToHomeMenuLabel
source: He vuelto a casa
eu: Etxera itzuli naiz

# autotestMenuLabel
source: ¿Tengo el coronavirus?
eu: Koronabirusa dut?

# coronavirusInfoMenuLabel
source: Información sobre el coronavirus
eu: Koronabirusaren gaineko informazioa

# myInfoMenuLabel
source: Mis datos
eu: Nire datuak

# shareMenuLabel
source: Compartir App<br/>para luchar juntos
eu: Aplikazioa partekatu<br/>elkarrekin borroka egiteko

# introductionHeader
source: Luchemos juntos<br/>contra el <img/>
eu: Elkarrekin borroka egin<br/> honen aurka <img/>

# introductionTip
source: Informate, avisa y si te encuentras mal pide que te hagan el test del coronavirus
eu: Informatu, abisatu ezazu eta topatu ezazu zer egin dezakeen koronabirusaren proba egiteko

# enter
source: ENTRAR
eu: Sartu

# personalInfoSectionTitle
source: Tus datos
eu: Nire datuak

source: Nombre
eu: Izena

# firstNameLabel
source: Nombre
eu: Izena

# firstNameError
source: Por favor, introduce tu nombre
eu: Mesedez, idatzi zure izena

source: Apellidos
eu: Abizenak

# lastNameLabel
source: Apellidos
eu: Abizenak

# lastNameError
source: Por favor, introduce tus apellidos
eu: Mesedez, idatzi zure abizenak

source: DNI/NIF/Tarjeta residencia
eu: NAN/AIZ/Egoitza txartela

# documentNumberLabel
source: DNI/NIF/Tarjeta residencia
eu: NAN/AIZ/Egoitza txartela

# documentNumberForm
source: Por favor, introduce tu número de documento
eu: Mesedez, idatzi zure dokumentu-zenbakia

source: Número de tarjeta sanitaria
eu: Osasun txartelaren zenbakia

# healthInsuranceCardNumberLabel
source: Número de tarjeta sanitaria
eu: Osasun txartelaren zenbakia

# healthInsuranceCardNumberError
source: Por favor, introduce tu número de tarjeta sanitaria
eu: Mesedez, idatzi zure osasun txartelaren zenbakia

source: Edad
eu: Adina

# ageLabel
source: Edad
eu: Adina

# ageError
source: Por favor, introduce tu edad (por ejemplo 25)
eu: Mesedez, idatzi zure adina (adibidez 25)

# genderFemaleLabel
source: Mujer
eu: Emakumea

# genderMaleLabel
source: Hombre
eu: Gizonezkoa

# genderError
source: Por favor, indica tu género
eu: Mesedez, idatzi zure generoa

# addressSectionTitle
source: Dirección donde vives
eu: Helbidea

source: Calle
eu: Kalea

# streetLabel
source: Calle
eu: Kalea

# streetError
source: Por favor, introduce tu dirección
eu: Mesedez, idatzi zure helbidea

source: Número
eu: Zenbakia

# apartmentLabel
source: Número
eu: Zenbakia

source: Código postal
eu: Posta kodea

# postalCodeLabel
source: Código postal
eu: Posta kodea

# postalCodeError
source: Por favor, introduce un código postal válido
eu: Mesedez, idatzi posta-kode zuzen bat

# contactInfoSectionTitle
source: Información de contacto
eu: Kontakturako infromazioa

source: Email
eu: Posta elektronikoa

# emailLabel
source: Email
eu: Posta elektronikoa

# emailError
source: Por favor, introduce un email válido
eu: Mesedez, idatzi posta elektroniko zuzen bat

source: Phone
eu: Telefonoa

# phoneLabel
source: Phone
eu: Telefonoa

# phoneError
source: Por favor, introduce un número de teléfono válido
eu: Mesedez, idatzi telefono zenbaki zuzen bat

# headerTitle
source: <span>Luchemos juntos contra el</span><br/> CORONAVIRUS
eu: <span>Borrokatu dezagun elkarrekin</span><br/>KORONABIRUSAren aurka

# registerTitle
source: Registro
eu: Izena eman

# accepttermsLabel
source: Acepto las condiciones de uso y políticas de privacidad
eu: Erabilpen baldintzak eta pribatutasun politika onartzen ditut.

# accepttermsError
source: Por favor, debes aceptar las condiciones de uso y la política de privacidad.
eu: Mesedez, erabilpen baldintzak eta pribatutasun politika onartu behar duzu.

# registerSubmitButton
source: REGISTRARSE
eu: Izena eman

# registerFormError
source: Ups! Te faltan campos por rellenar <span></span>
eu: Ups! Bete beharreko eremuak utzi dituzu <span></span>

# noAccessTitle
source: No acceso
eu: Ez dago sarrerarik

# noAccessDescription
source: <p>Parece que ya la estás utilizando en otro móvil.</p> <p>Si no es así o quieres cambiar de terminal póngase en contacto con el servicio técnico</p>
eu: <p>Badirudi beste telefono baten erabiltzen ari zarela.</p><p>Horrela ez bada edo gailuz aldatu nahi baduzu, jarri kontaktuan zerbitzu teknikoarekin</p>

source: <img/> Servicio técnico <strong>999 888 777</strong>
eu: <img/> Zerbitzu teknikoa <strong>999 888 777</strong>

source: Volver a intentar
eu: Berriz saiatu

source: Si no puedes entrar y crees que tienes síntomas del coronavirus contacta con la atención médica por el procedimiento habitual.
eu: Ezin bazara sartu eta koronabirusaren sintomak dituzula uste baduzu jarri zaitez kontaktuan zure osasun zerbitzuarekin ohiko bideak erabiliz.

# authorizationCodeLabel
source: Código de autorización
eu: Baimen kodea

# ImGoingLeaveHomeButton
source: Voy a salir de casa
eu: Etxetik irtetera noa

# autotestButton
source: ¿Tengo el coronavirus?
eu: Koronabirusa dut?

# coronavirusInfoButton
source: Información sobre el coronavirus
eu: Koronabirusaren gaineko informazioa

# shareButton
source: Compartir App para luchar juntos
eu: Aplikazioa partekatu elkarrekin borroka egiteko

# okButton
source: OK
eu: Ados

# requestLeaveHomeTitle
source: Necesito salir
eu: Irten beharra dut

# requestLeaveHomeDescription
source: Estamos en estado de alerta.<br/> Selecciona el motivo por el que vas a salir:
eu: Alerta egoeran gaude.<br/> Aukeratu zergatik irten behar duzun:

# leaveCustomReasonFormTitle
source: Quieres salir de casa?
eu: Etxetik irten nahi duzu?

# leaveCustomReasonFormDescription
source: Indica el motivo por el que vas a salir de casa
eu: Esan zergatik irten behar duzun etxetik

source: Escribe el motivo
eu: Idatzi arrazoia

# backButton
source: Volver
eu: Itzuli

# leaveRequestSentTitle
source: Has salido de casa!
eu: Etxetik irten egin zara!

# leaveRequestSentDescription
source: El motivo por el que has salido es:
eu: Honegatik irten zara:

# gratitudeMessage
source: <strong>Gracias por colaborar!</strong><br/> Juntos ganaremos al virus
eu: <strong>Eskerrik asko zure laguntzagatik!</strong><br/> Elkarrekin garaituko dugu birusa

# patientInfoTitle
source: Mis datos
eu: Nire datuak

# saveButton
source: Guardar
eu: Gorde
