Repository: erral/open-coronavirus
Catalog: app-citizen/src/i18n/messages.*.xlf
Languages: eu

# testResult2Text3
source: Medidas de distanciamiento físicos
eu: Distantzia fisikoa mantentzeko neurriak

# testResult2List1_1
source: Quédese en casa según lo dictado por la autoridad.
eu: Agintariek esan bezala etxean gelditu.

# testResult2Text4
source: Vuelva a realizar esta evaluación si desarrolla nuevos síntomas o entra en contacto cercano con una persona con síntomas respiratorios.
eu: Ebaluazio hau berriz egin sintoma berriak badituzu edo arnas-sintomak dituen pertsona batekin zuzeneko harremana izan baduzu.

# testResult5BtnOK
source: OK
eu: Ados

# testResult3Text1
source: <strong>No tiene clínica sospechosa de infección</strong>, pero tiene mayor riesgo que el resto de la población de padecer la enfermedad Covid con neumonía en caso de infectarse.
eu: <strong>Ez duzu infekzioaren itxurarik</strong>, baina gainontzeko pertsonek baino arrisku handiago duzu infektatzen bazara COVID-19 gaixotasuna pneumoniarekin izateko.

# testResult3Text2
source: Debe realizar distanciamiento físico para protegerse y, opcionalmente puede solicitar una prueba de diagnóstico drive-through
eu: Distantzia fisikoa mantendu beharko zenuke babesteko eta nahi baduzu drive-through erako testa eskatu dezakezu

# testResult3RequestTest
source: <img/> Solicitar test covid-19
eu: <img/> covid-19 testa eskatu

# testResult3Text3
source: Esto significa:
eu: Honek zera esan nahi du:

# testResult3List1_1
source: Quédese en casa lo más posible,
eu: Ahalik eta denbora gehienez etxean geratu,

# testResult3List1_2
source: Salga a comprar comestibles y otros recados esenciales una vez a la semana,
eu: Jakiak eta behar-beharrezko beste elementuak erostera astean behin joan,

# testResult3List1_3
source: Mantenga una distancia de 6 pies (2 metros) de otras personas cuando salga al público.
eu: Beste pertsonenganako 2 metroko distantzia mantendu.

# testResult3Text4
source: Vuelva a realizar esta evaluación si desarrolla nuevos síntomas o entra en contacto cercano con una persona con síntomas respiratorios.
eu: Ebaluazio hau berriz egin sintoma berriak badituzu edo arnas-sintomak dituen pertsona batekin zuzeneko harremana izan baduzu.

# testResult4Title
source: Resultado de la autoevaluación de COVID-19
eu: COVID-19aren autoebaluazioaren emaitza

# testResult4Text1
source: <strong>Tiene clínica sospechosa de infección leve o moderada</strong> y tiene mayor riesgo que el resto de la población de padecer la enfermedad Covid. Para más instrucciones, por favor, comuníquese con:
eu: <strong>Infekzio arina edo ertaina izateko itxura duzu</strong> eta gainontzeko pertsonek baino arrisku handiagoa duzu COVID-19 gaixotasuna izateko. Jarraibide gehiagorako jarri kontaktuan hauekin:

# testResult4List1_1
source: Su proveedor de atención primaria (por ejemplo, médico de familia) para una consulta telefónica o evaluación virtual
eu: Zure lehen arretako medikua telefono bidezko kontsulta egiteko

# testResult4List1_2
source: Alternativamente contacte con el teleoperador sanitario XXXXXX para hablar con un profesional sanitario
eu: Jarri kontaktuan mediku-laguntza zerbitzuarekin XXXXXX telefonoan.

# testResult4Text2
source: Volúmenes de llamadas
eu: Dei bolumenak

# testResult4Text3
source: Por favor tenga en cuenta que su teleoperador puede estar experimentando grandes volúmenes de llamadas y atenderá su llamada lo más rápido posible.
eu: Kontuan izan dei asko egon daitekeela eta ahalik eta lasterren artatuko zaituztela

# testResult4Text4
source: También debe aislarse a sí mismo, lo que significa:
eu: Zure burua isolatu beharko duzu, hau da:

# testResult4List2_1
source: Solo salga de su casa o vea a otras personas por razones críticas (como una emergencia médica)
eu: Zure etxetik ez irten arazo kritikorik ez badago (adibidez emergentzia kasuan)

# testResult4List2_2
source: Utilice proveedores de servicios (compras de diario, etc. .) por teléfono o en línea o solicite ayuda de amigos, familiares o vecinos
eu: Eguneroko gauzak erosteko erabili telefonoa, internet edo eskatu zure ingurukoen laguntza

# testResult4List2_3
source: No acuda al hospital, o clínica para hacerse una prueba COVID-19 a menos que se lo solicite un profesional sanitario
eu: Ez joan ospitalera COVID-19 testa egitera osasun langile batek eskatzen ez badizu

# testResult4Text5
source: La mayoría de las enfermedades COVID-19 son leves. Si comienza a experimentar un empeoramiento de los síntomas, visite su departamento de emergencias local. Llame antes de ir y dígales que ha utilizado esta herramienta de autoevaluación.
eu: COVID-19 gaixotasun gehienak arinak izan ohi dira. Zure sintomak okerrera badoaz, joan zugandik gertuen dagoen larrialdi zerbitzura. Joan aurretik deitu ezazu eta esan autoebaluazio tresna erabili duzula.

# testResult5Title
source: Resultado de la autoevaluación de COVID-19
eu: COVID-19aren autoebaluazioaren emaitza

# testResult5Text1
source: Tiene clínica sospechosa de infección leve o moderada de Covid 19 y/o un alto riesgo de haberla contraído.
eu: COVID-19 infekzio arina edo ertaina duzula dirudi edo/eta gaixotasuna izateko arrisku handia.

# testResult5Text2
source: Debe autoaislarse en casa durante 14 días después de que comenzaron los síntomas y se recomienda encarecidamente solicitar una prueba de diagnóstico drive-trough
eu: Zure etxean 14 egunez isolatu behar duzu zeure burua eta drive-through erako test bat eskatzea gomendatzen dizugu

# testResult5Text3
source: Debe realizar auto-aislamiento, lo que significa:
eu: Auto-isolamendua egin behar duzu, hau da:

# testResult5List1_1
source: Solo salga de su casa o vea a otras personas por razones críticas (como una emergencia médica)
eu: Zure etxetik ez irten arazo kritikorik ez badago (adibidez emergentzia kasuan)

# testResult5List1_2
source: Busque servicios por teléfono o en línea o solicite ayuda de amigos, familiares o vecinos,
eu: Eguneroko gauzak erosteko erabili telefonoa, internet edo eskatu zure ingurukoen laguntza

# testResult5List1_3
source: No acuda al hospital, o clínica para hacerse una prueba COVID-19 a menos que se lo solicite un profesional sanitario
eu: Ez joan ospitalera COVID-19 testa egitera osasun langile batek eskatzen ez badizu

# testResult5Text4
source: También debe:
eu: Gainera:

# testResult5List2_1
source: Informar a las personas con las que tuvo contacto cercano para aislarse si interactuó en los 2 días anteriores a que sus síntomas comenzaron.
eu: Zurekin harreman zuzena izan duten pertsonak jakinaren gainean jarri itzazu zurekin sintomak hasi baino 2 egun lehenago egon badira.

# testResult5List2_2
source: Controlar su salud durante 14 días completos sus síntomas comenzaron.
eu: Zaindu zure osasuna sintomak hasi zirenetik hurrengo 14 egunetan.

# testResult5Text5
source: 2 semanas después de que comenzaron sus síntomas, practique el distanciamiento físico:
eu: Zure sintomak hasi zirenetik 14 egun igaro osten, mantendu distantzia fisikoa:

# testResult5List3_1
source: Quédese en casa lo más que pueda.
eu: Ahalik eta denbora gehienez etxean geratu,

# testResult5List3_2
source: Salga a comprar comestibles y otras diligencias esenciales una vez por semana.
eu: Jakiak eta behar-beharrezko beste elementuak erostera astean behin joan,

# testResult5List3_3
source: Mantenga una distancia de 6 pies (2 metros) de otras personas cuando salga en público.
eu: Beste pertsonenganako 2 metroko distantzia mantendu.

# followinUpMainTitle
source: Seguimiento de tu salud
eu: Zure osasunaren jarraipena

# followinUResult1Title
source: Resultado del seguimiento
eu: Jarraipenaren emaitza

# followinUResult1Text
source: <p><strong>Llame al 112</strong> o vaya directamente al departamento de emergencias más cercano.</p>
eu: <p><strong>Deitu 112ra</strong> edo joan hurbilen larrialdi zerbitzuetara.</p>

# followinUResult1BtnOK
source: OK
eu: Ados

# followinUResult2Title
source: Resultado del seguimiento
eu: Jarraipenaren emaitza

# followinUResult2Text1
source: <strong>Sus síntomas no han empeorado ni tiene síntomas nuevos.</strong>
eu: <strong>Zure sintomek ez dute okerrera egin eta ez duzu sintoma berririk</strong>

# followinUResult2Text2
source: Debe seguir haciendo recurrentemente seguimiento de su salud y recomendamos el distanciamiento físico o pedir opcionalmente una prueba de diagnóstico drive-through que le permitiría salir en caso de ser negativo
eu: Zure osasunaren jarraipen zehatza egin behar duzu eta distantzia fisikoa mantentzea gomendatzen dizugu eta, nahi baduzu, drive-through erako testa eskatu dezakezu.

# followinUResult2BtnRequestTest
source: <img/> Solicitar test covid-19
eu: <img/> covid-19 testa eskatu

# followinUResult2Text3
source: Medidas de distanciamiento físicos
eu: Distantzia fisikoa mantentzeko neurriak

# followinUResult2List1_1
source: Quédese en casa según lo dictado por la autoridad.
eu: Agintariek esan bezala etxean gelditu.

# followinUResult2List1_2
source: Salga a comprar alimentos y otros mandados esenciales una vez a la semana.
eu: Jakiak eta behar-beharrezko beste elementuak erostera astean behin joan,

# followinUResult2List1_3
source: Mantenga una distancia de 6 pies (2 metros) de otras personas cuando salga al público.
eu: Beste pertsonenganako 2 metroko distantzia mantendu.

# followinUResult2List1_4
source: Vuelva a realizar esta evaluación si desarrolla nuevos síntomas o entra en contacto cercano con una persona con síntomas respiratorios.
eu: Ebaluazio hau berriz egin sintoma berriak badituzu edo arnas-sintomak dituen pertsona batekin zuzeneko harremana izan baduzu.

# followinUResult2BtnOK
source: OK
eu: Ados

# aboutMainTitle
source: Sobre la APP
eu: Aplikazioari buruz

# aboutTitle
source: Información sobre la APP
eu: Aplikazioari buruzko informazioa

# aboutVersionNumber
source: Número de versión: {{ getNumberVersionText() }}
eu: Bertsio zenbakia: {{ getNumberVersionText() }}
