Repository: erral/open-coronavirus
Catalog: app-citizen/src/i18n/messages.*.xlf
Languages: eu

# appointmentAtHomeDescription
source: Le enviaremos una ambulancia para hacerle el test del coronavirus en breve
eu: Anbulantzia bat bidaliko dizugu laster koronabirusaren testa egitera

# appointmentAtHealthCenterDescription
source: Cita para el test del coronavirus [appointmentDate] en [healthCenterName] [healthCenterAddress]
eu: Koronabirusaren testa egiteko zita. Eguna: [appointmentDate] Helbidea: [healthCenterName] [healthCenterAddress]

# howToGetThereLink
source: ¿Cómo llegar?
eu: Nola iritsi?

# enterCustomReasonToLeaveTo
source: Por favor, escriba porque desea salir.
eu: Mesedez, esaiguzu zergatik irten nahi duzun.

# changesSavedAlert
source: Tus cambios se han salvado
eu: Zure aldaketak ondo gorde dira

# pleaseWait
source: Por favor, espere ...
eu: Itxaron mesedez...

# geolocationNotificationTitle
source: Tu posición es importante
eu: Zure posizioa garrantzitsua da

# geolocationNotificationText
source: Al informar sobre tu posición ayudas mucho a combatir el CORONAVIRUS
eu: Zure posizioa esaten badiguzu koronabirusari aurre egiten asko laguntzen diguzu

# backgroundGeopositionConfigReview
source: Al informar sobre tu posición ayudas mucho a combatir el CORONAVIRUS. Te gustaría cambiar la configuración de la app?
eu: Zure posizioa esaten badiguzu koronabirusari aurre egiten asko laguntzen diguzu. Aplikazioaren konfigurazioa aldatu nahi duzu?

# shareText
source: Estoy usando Open Coronavirus, una APP para combatir la propagación de infecciones
eu: Open Coronavirus aplikazioa erabiltzen ari naiz

# groceryShoppingLeaveReason
source: Comprar alimento
eu: Jangaiak erosi

# drugstoreShoppingLeaveReason
source: Comprar productos farmacéuticos y de primera necesidad
eu: Botikak eta beharrezko produktuak erosi

# forMedicalAssitanceLeaveReason
source: Ir al médico o al hospital
eu: Medikuarengana edo ospitalera joan

# goToWorkLeaveReason
source: Ir al trabajo
eu: Lanera joan

# backToHomeLeaveReason
source: Volver a casa
eu: Etxera itzuli

# assistElderlyPersonLeaveReason
source: Asistir a un mayor u otra persona dependiente
eu: Pertsona nagusi bati edo beharra duen pertsona bati lagundu

# goToBankLeaveReason
source: Ir al banco
eu: Banketxera joan

# eventsOfForceMajeureLeaveReason
source: Por causa de fuerza mayor o situación de necesidad
eu: Ezinbestekoa edo beharrezkoa da

# otherLeaveReason
source: Otro motivo
eu: Beste arrazoi bat

# quiestionArriveHome
source: ¿Has llegado a casa?
eu: Etxera iritsi zara?

# responseNo
source: No
eu: Ez

# responseYes
source: Sí
eu: Bai

# privacityConditionsTitle
source: Términos y condiciones del servicio
eu: Zerbitzuaren baldintzak

# policityConditionsOK
source: ACEPTAR
eu: ONARTU

# contactUploadRequestTitle1
source: Las autoridades solicitan que compartas tus datos
eu: Agintariek zure datuak partekatzeko eskatzen dizute

# contactUploadRequestTitle2
source: Enviar datos adquiridos por bluetooth
eu: Bluetooth bidez lortutako datuak bidali

# contactUploadRequestText1
source: Ante el positivo de COVID-19 que has dado en el test diagnóstico, las autoridades piden que des autorizacióin para enviar los datos de las personas con las que te has cruzado en una distancia de posible riesgo que actualmente están sólo en tu móvil.
eu: Testean COVID-19an positibo eman duzula-eta, agintariek zure baimena eskatzen dizute zure telefonoan bakarrik dauden zure datuak, arrisku distantziara izan dituzun beste pertsonei bidaltzeko

# contactUploadRequestText2
source: De este modo estás ayudando y protegiendo a muchas personas.<br/> ¡A este virus le ganamos entre todos!
eu: Horrela pertsona asko babesten eta laguntzen ari zara.<br/> Birus hau guztion artean garaituko dugu!

# sendDateAndAuthorice
source: ENVIAR DATOS Y AUTORIZAR SU USO
eu: DATUAK BIDALI ETA ERABILTZEA BAIMENDU

# noMaybeInANotherTime
source: NO, QUIZÁS EN OTRO MOMENTO
eu: EZ, AGIAN BESTE MOMENTU BATEN

# contactUploadThanksTitle1
source: Gracias por la colaboración ciudadana
eu: Eskerrik asko laguntzagatik

# contactUploadThanksTitle2
source: Has enviado la información de cruces con ciudadanos y autorizado su uso a las autoridades sanitarias.
eu: Beste pertsona batzuekin izandako kontaktuei buruzko informazioa bidali diezu osasun agintariei eta berau erabiltzeko baimena eman diezu.

# contactUploadThanksText1
source: Ante el positivo de COVID-19 que has dado en el test diagnóstico, las autoridades podrán gracias a esta información avisar al resto de ciudadanos que hayan estado en contacto contigo a menos de dos metros de forma anónima.
eu: COVID-19aren testean positibo eman duzunez, informazio honi esker osasun agintariek zurekin 2 metro baino gutxiagora kontakturen bat izan duten beste pertsona batzuei era anonimoan abisua bidali diezaiekete.

# contactUploadThanksText2
source: De este modo estás ayudando y protegiendo a muchas personas.<br/> ¡A este virus le ganamos entre todos!
eu: Horrela pertsona asko babesten eta laguntzen ari zara.<br/> Birus hau guztion artean garaituko dugu!

source: OK
eu: Ados

# ImGoingLeaveHomeMenuLabel
source: Enviar información de forma anónoma de cruces con ciudadanos y autorizar su uso
eu: Beste pertsona batzuekin izandako kontaktuen berri era anonimoan bidali eta bere erabilpena baimendu

# IWentBackToHomeMenuLabel
source: He vuelto a casa
eu: Etxera itzuli naiz

# requestTestMenuLabel
source: Solicitar test COVID-19
eu: COVID-19 testa eskatu

# autotestMenuLabel
source: Autoevaluación COVID-19
eu: COVID-19 autoebaluazioa

# trckingMenuLabel
source: Seguimiento de tu salud
eu: Zure osasunaren jarraipena

# InfoMenuLabel
source: Info sobre COVID-19
eu: COVID-19aren inguruko informazioa

# myInfoMenuLabel
source: Mis datos
eu: Nire datuak

# howWorkMenuLabel
source: Cómo funciona
eu: Nola dabil

# InfoAppMenuLabel
source: Sobre la APP
eu: Aplikazioari buruz

# shareMenuLabel
source: Compartir APP
eu: Aplikazioa partekatu

# privacityConditions
source: Condiciones de uso y política de privacidad
eu: Erabilpen baldintzak eta pribatutasun politika

# introSlideTogether
source: Luchemos juntos<br/>contra el <strong>COVID-19</strong>
eu: Borroka dezagun elkarrekin<br/><strong>COVID-19</strong>aren aurka

# introSlideTest
source: Con esta APP podrás <br/><strong>solicitar un test de COVID-19</strong><br/>y según su resultado poder<br/>salir de casa
eu: Aplikazio honekin<br/><strong>COVID-19aren test bat eskatu dezakezu</strong><br/> eta bere emaitzaren arabera<br/>etxetik irten ahalko duzu

# introSlideHealth
source: <strong>Evalúa tu situación de salud</strong> <br/>en función de tus síntomas
eu: <strong>Jakin zure osasunaren egoera zen den</strong><br/>zure sintomen arabera

# introSlideFollos
source: <strong>Haz seguimiento de tu estado</strong> <br/>de salud y evalúate <br/>cada cierto tiempo
eu: <strong>Egin zure osasun egoeraren jarraipena</strong><br/>eta berriz ebaluatu<br/>noizean behin

# ageFootNote
source: Para utilizar esta aplicación debes ser mayor de edad
eu: Aplikazio hau erabiltzeko adinez nagusia izan behar duzu

# next
source: SIGUIENTE <ion-icon></ion-icon>
eu: Hurrengoa <ion-icon></ion-icon>

# enter
source: EMPEZAR
eu: Hasi

# personalInfoSectionTitle
source: Introduce tus datos personales
eu: Zure datu-pertsonalak dartu

# personalInfoSectionSubtitle
source: Utilizaremos tus datos únicamente con fines médicos, para ayudarte a evaluar tu situación y ayudar al resto de ciudadanos a frenar al COVID-19
eu: Zure datuak helburu medikuekin bakarrik erabiliko ditugu, zure egoera zein den ebaluatzeko eta gainontzeko pertsonei COVID-19a gelditzen laguntzeko

source: Nombre
eu: Izena

# firstNameLabel
source: Nombre y apellidos
eu: Izen-abizenak

# firstNameError
source: Por favor, introduce tu nombre completo
eu: Mesedez, idatzi zure izen osoa

source: DNI/NIF/Tarjeta residencia
eu: NAN/AIZ/Egoitza baimena

# documentNumberLabel
source: DNI / NIF / Tarjeta sanitaria
eu: NAN/AIZ/Osasun txartela

# documentNumberForm
source: Por favor, introduce tu número de documento
eu: Mesedez, idatzi zure dokumentu-zenbakia

# birthdayLabel
source: Fecha de nacimiento
eu: Jaiotza-data

# birthdayError
source: Por favor, introduce tu fecha de nacimiento
eu: Mesedez, idatzi zure jaiotza-data

# addressSectionTitle
source: Dirección actual
eu: Egungo helbidea

# addressSectionSubtitle
source: Tu dirección es importante para poder darte cita en el centro más cercano de test de COVID-19
eu: Zure helbidea oso garrantzitsuena da COVID-19 testa egiteko hurbilen duzun zentroan hitzordua emateako

source: Código postal
eu: Posta-kodea

# postalCodeLabel
source: Código postal
eu: Posta-kodea

# postalCodeError
source: Por favor, introduce un código postal válido
eu: Mesedez, idatzi posta-kode zuzen bat

source: Calle
eu: Kalea

# streetLabel
source: Dirección domicilio: calle, avd... (opcional)
eu: Helbidea: kalea, etorbidea, ... (hautazkoa)

# streetError
source: Por favor, introduce tu dirección
eu: Mesedez, idatzi zure helbidea

# contactInfoSectionTitle
source: Información de contacto
eu: Kontakturako informazioa

source: Phone
eu: Telefonoa

# phoneLabel
source: Teléfono
eu: Telefonoa

# phoneError
source: Por favor, introduce un número de teléfono válido
eu: Mesedez, idatzi zure telefono zenbakia

source: Email
eu: Posta elektronikoa

# emailLabel
source: Correo electrónico (opcional)
eu: Posta elektronikoa (hautazkoa)

# emailError
source: Por favor, introduce un email válido
eu: Mesedez, helbide zuzen bat idatzi

# privacityConditions1
source: Al enviar mis datos personales recogidos en este formulario estoy confirmando que he leído y acepto las
eu: Formulario honetako nire datu-pertsonalak bidaltzean zera irakurri eta ulertu dudala aitorzten dut:

# privacityConditions2
source: condiciones de uso y políticas de privacidad
eu: Erabilpen eta pribatutasun politika

# accepttermsError
source: Por favor, debes aceptar las condiciones de uso y la política de privacidad.
eu: Mesedez, erabilpen baldintzak eta pribatutasun politika onartu behar dituzu.

# registerSubmitButton
source: Siguiente
eu: Hurrengoa

# permissionsModalTitle
source: Activa los permisos necesarios para poder utilizar la aplicación
eu: Aktibatu aplikazioa erabiltzeko behar diren baimenak

# permissionsModalTitlePushNotifications
source: Notificaciones push
eu: Jakinarazpenak

# permissionsModalDescriptionPushNotifications
source: Las utilizaremos para enviarte información relevante, resultados de tu test de COVID-19 y líneas de actuación.
eu: Informazio garrantzitsua bidaltzeko erabiliko ditugu, zure COVID-19 testaren emaitzak eta jarraibideak.

# permissionsModalTitleGeolocation
source: Geolocalización
eu: Geokokapena

# permissionsModalDescription1Geolocation
source: Necesitamos saber dónde te encuentras para poder ofrecerte las mejores medidas preventivas y médicas.
eu: Non zauden jakin behar dugu hartu beharreko neurri egokienak zein diren jakiteko

# permissionsModalDescription2Geolocation
source: Compartiendo tu información ayudarás a frenar el COVID-19.
eu: Zure informazioa partekatuz COVID-19a gelditzen lagunduko diguzu

# permissionsModalDescription1Bluetooth
source: Mediante la tecnología bluetooth podrás compartir con las autoridades sanitarias información sobre con quién has estado a menos de 2 metros.
eu: Bluetooth teknologia erabiliz, 2 metro baino gutxiagora norekin egon zaren osasun agintariekin partekatu dezakezu

# permissionsModalDescription2Bluetooth
source: La protección y prevención de tu salud es lo primero.
eu: Zure osasuna babestea da lehenengo gauza.

# permissionsModalDescription3Bluetooth
source: Recuerda liberar espacio en tu móvil para que funcione correctamente esta funcionalidad.
eu: Kontuan hartu zure telefonoan lekua beharko duzula funtzionalitate honek ondo jarduteko.

# activate
source: ACTIVAR
eu: Aktibatu

# noAccessTitle
source: No acceso
eu: Baimenik ez

# noAccessDescriptionLine1
source: Parece que ya la estás utilizando en otro móvil.
eu: Badirudi beste telefono baten erabiltzen ari zarela.

# noAccessDescriptionLine2
source: Si no es así o quieres cambiar de terminal póngase en contacto con el servicio técnico
eu: Horrela ez bada edo gailuz aldatu nahi baduzu, jarri harremanetan zerbitzu teknikoarekin

# callTechnicalServiceButtonLabel
source: Servicio técnico 999 888 777
eu: Zerbitzu teknikoa 999 888 777

# tryAgainButtonLabel
source: Volver a intentar
eu: Berriz saiatu

# noAccessFootNote
source: Si no puedes entrar y crees que tienes síntomas del coronavirus contacta con la atención médica por el procedimiento habitual.
eu: Ezin bazara sartu eta koronabirusa duzula uste baduzu, jarri kontaktuan zure osasun zentroarekin ohiko bideak erabiliz.

# updateTitle
source: Actualización
eu: Eguneraketa

# updateGoUpdate
source: Actualizar
eu: Eguneratu

# updateCancel
source: No, lo hare en otro momento
eu: Ez, beste noizbait egingo dut

# identity
source: Identificación
eu: Identifikazioa

# results
source: Resultado COVID-19
eu: COVID-19 emaitza

# ambulanceontheway
source: Ambulancia en camino.<br/> Llegará en <strong>25 min</strong>.
eu: Anbulantzia bidean.<br/><strong>25 minutuan</strong> iritsiko da.

# appointmentRequested
source: Has solicitado una cita, próximamente te haremos llegar el horario y lugar de tu cita para el test COVID-19
eu: Hitzordu bat eskatu duzu, laster esango dizugu non eta noiz egingo dizuten COVID-19 testa

# leaveHome
source: Volver a casa
eu: Etxera itzuli

# outto
source: He salido hace
eu: Noiz irten nahiz

# canGoHome
source: Puedes salir <br/>de casa
eu: Etxetik<br/>irten zaitezke

# resultsTest
source: Ver resultado <br/>de test COVID-19
eu: COVID-19 testaren<br/>emaitza ikusi

# resquestNewTest
source: Solicitar nuevo <br/>test COVID-19
eu: COVID-19 test<br/>berria eskatu

# requestTest
source: Solicitar <br/>test COVID-19
eu: COVID-19<br/>testa eskatu

# autotest
source: Autoevaluación <br/>COVID-19
eu: COVID-19<br/>autoebaluazioa

# followingup
source: Seguimiento <br/>de tu salud
eu: Zure osasunaren<br/>jarraipena

# coronavirusSendInfo
source: Enviar información de forma anónima de cruces con ciudadanos y autorizar su uso
eu: Beste pertsona batzuekin izandako kontaktuen berri era anonimoan bidali eta bere erabilpena baimendu

# coronavirusInfoButton
source: Información sobre el coronavirus
eu: Koronabirusaren inguruko informazioa

# okButton
source: OK
eu: Ados

# leaveCustomReasonFormTitle
source: Autodeclaración de salida
eu: Irteteko aitormena

# leaveCustomReasonFormDescription
source: <p>Yo, <strong>{{patient?.firstName}} {{patient?.lastName}}</strong> nacido el <strong>{{patient?.birthday | date:'dd/MM/yyyy'}}</strong> con documento de identificación nº<strong>{{patient?.documentNumber}}</strong> y con residencia en calle <strong>{{patient?.street}} ({{patient?.postalCode}})</strong> consciente de las consecuencias penales previstas en caso de falsedad en documento público oficial (art 392 c.p.)</p> <h2>DECLARA, BAJO SU EXCLUSIVA RESPONSABILIDAD</h2> <p>De ser <strong>consciente de las medidas de contención del contagio</strong> referidas en el artículo 7 del Real Decreto 463/2020, de 14 de marzo, por el que se declara el estado de alarma para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19 concernientes <strong>a la limitación de la libertad de circulación de las personas por las vías de uso público;</strong></p> <p> <strong>De no estar bajo las medidas de cuarentena por haber resultado</strong> positivo al virus COVID-19;</p> <p><strong>De ser consciente de las sanciones previstas en el artículo 20 del Real Decreto 463/2020, de 14 de marzo, por el que se declara el estado de alarma para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19</strong>, en caso de incumplimiento o resistencia a las órdernes de las autoridades competentes;</p> <p>Que el traslado tiene la finalidad de:</p> <ul> <li>Adquisición de alimentos, productos farmacéuticos y de primera necesidad.</li> <li>Asistencia a centros, servicios y establecimientos sanitarios.</li> <li>Desplazamiento al lugar de trabajo para efecturar su prestación laboral, profesional o empresarial.</li> <li>Retorno al lugar de residencia habitual.</li> <li>Asistencia y cuidado a mayores, menores, dependientes, personas con discapacidad o personas expecialmente vulnerables.</li> <li>Desplazamiento a entidades financieras y seguros.</li> <li>Por causa de fuerza mayor o situación de necesidad</li> </ul> <p>El {{now | date:'dd/MM/yyyy'}} a las {{now | date:'HH:mm'}}</p>
eu: <p>Nik, <strong>{{patient?.firstName}}{{patient?.lastName}}</strong><strong>{{patient?.birthday | date:'dd/MM/yyyy'}}</strong> egunean jaioak, <strong>{{patient?.documentNumber}}</strong> nortasun agiria dudanak eta <strong>{{patient?.street}} ({{patient?.postalCode}})</strong> helbidean bizi naizen honek, dokumentu publikoaren faltsutzearen ondorioak zein diren jakinaren gainean egonda (zigor kodearen 392 artikulua)</p><h2>NIRE ARDURAPEAN ZER AITORTZEN DUT</h2><p>Alarma egoera ezartzen duen 63/2020 Errege Dekretuaren 7. artikuluan adierazita dauden <strong>pertsonen zirkulazioa mugatzeko eskubidearen gainean bide publikoa erabiltzeko orduan kutsatzea ekiditeko neurrien jakitun naizela</strong></p><p><strong>Ez nagoela berrogeialdian</strong> COVID-19aren testean positibo eman ostean;</p><p><strong>Jakitun naizela zein diren 463/2020 Errege Dekretuaren 20 artikuluan ezarritako zigorrak</strong> agintari eskudunen aginduak ez betetzeari dagokionez;</p><p>Irteera honen helburua zera dela:</p><ul><li>Jakiak, botikak eta behar-beharrezko elementuak erostea.</li><li>Osasun zerbitzuetara joatea.</li><li>Lantokira joatea.</li><li>Bizilekura itzultzea.</li><li>Pertsona nagusi, gazte, beharra dutenei, desgaitasunak dituztenei edo behar larrian aurkitzen direnei laguntzera joatea.</li><li>Banketxe edo aseguru-etxetara joatea.</li><li>Ezinbesteko eta behar-beharrezko kasuan egotea</li></ul><p> {{now | date:'yyyy/MM/dd'}} egunean {{now | date:'HH:mm'}} direnean.</p>

# backButton
source: Volver
eu: Itzuli

# requestLeaveHomeTitle
source: ¿Vas a salir de casa?
eu: Etxetik irten behar duzu?

# requestLeaveHomeDescriptionLine1
source: Estamos en estado de alerta.
eu: Alerta egoeran gaude

# requestLeaveHomeDescriptionLine2
source: Selecciona el motivo por el que vas a salir:
eu: Aukeratu zein den irteteko arrazoia:

source: Escribe el motivo
eu: Idatzi arrazoia

# leaveHeaderTitle
source: Salir de casa
eu: Etxetik irten

# leaveRequestSentTitle
source: Has informado que has salido de casa
eu: Etxetik irten zarela jakinarzi duzu

# leaveRequestSentDescription
source: El motivo por el que has salido es:
eu: Etxetik arrazoi honegatik irten zara

# gratitudeMessageLine1
source: ¡Gracias por colaborar!
eu: Eskerrik asko zure laguntzagatik!

# gratitudeMessageLine2
source: ¡Juntos ganaremos al virus!
eu: Elkarrekin garaituko dugu birusa!

# requestLeaveHomeConnfirmationNoTestTitle
source: ¿Vas a salir de casa?
eu: Etxetik irten behar duzu?

# requestLeaveHomeConnfirmationNoTestText
source: Recuerda que puedes salir de casa de forma permanente y sin informar pidiendo el test del COVID-19 y si no tienes la infección podrás volver a la normalidad
eu: Gogoratu etxetik irten zaitezkeela COVID-19 testa eskatzen baduzu eta infektatuta ez bazaude

# requestLeaveHomeConnfirmationMandatoryTitle1
source: ¿Vas a salir de casa?
eu: Etxetik irten behar duzu?

# requestLeaveHomeConnfirmationMandatoryTitle2
source: <strong>Estás en cuarentena obligatoria y no deberías salir.</strong>
eu: <strong>Derrigorrezko berrogeialdian zaude eta ez zenuke irten behar.</strong>

# requestLeaveHomeConnfirmationMandatoryText1
source: La responsabilidad y colaboración ciudadana es fundamental para la lucha contra el virus
eu: Ardura eta hiritarron laguntza beharrezkoa dira birusaren aurkako borrokan

# requestLeaveHomeConnfirmationMandatoryText2
source: ¡Quédate en casa!
eu: Gelditu etxean!

# noStillGoingToLeaveTheHouse
source: No, aún así voy a salir de casa
eu: Ez, hala ere etxetik irtetera noa

# requestLeaveHomeConnfirmationInfectedTitle
source: ¿Vas a salir de casa?
eu: Etxetik irten behar duzu?

# requestLeaveHomeConnfirmationInfectedText1
source: No puedes salir de casa al estar positivo en COVID-19
eu: Ezin duzu etxetik irten COVID-19an positibo eman duzu-eta

# requestLeaveHomeConnfirmationInfectedText2
source: La responsabilidad y colaboración ciudadana es fundamental para la lucha contra el virus.
eu: Ardura eta hiritarron laguntza beharrezkoa dira birusaren aurkako borrokan

# patientInfoTitle
source: Mis datos
eu: Nire datuak

# saveButton
source: Guardar
eu: Gorde

# requestTestConfirmationTitle
source: ¿Estás seguro de pedir el test del coronavirus?
eu: Koronabirusaren testa eskatu nahi duzu?

# requestTestConfirmationDescription
source: Te daremos cita para que vayas a realizar el test.
eu: Testa egiteko hitzordua emango dizugu.

# requestTestButton
source: Sí, solicitar test
eu: Bai, testa eskatu

# requestTestTitle
source: Solicitar test
eu: Testa eskatu

# requestTestDescription
source: Según tus síntomas te recomendamos hacer un test diagnóstico de COVID-19
eu: Zure sintomen arabera COVID-19 testa egitea gomendatzen dizugu

# requestTestDescription2
source: Pide el test médico y te daremos cita o te enviaremos una ambulancia a tu domicilio.
eu: Eskatu testa eta hitzordua emango dizugu edo anbulantzia bidaliko dugu zure bizilekura

# autoTestMainTitle
source: Test COVID-19
eu: COVID-19 testa

# testAppointmentResultSubtitle1
source: ¡Estamos para ayudarte!
eu: Zu laguntzeko gaude hemen!

# testAppointmentResultDescription
source: Próximamente llegará una ambulancia a donde vives
eu: Laster iritsiko da anbulantzia bat zure bizilekura

# testAppointmentResultDescription2
source: y <strong>en 24 horas tindrás los resultados del test</strong> que te lo enviaremos directamente a tu móvil mediante esta aplicación.
eu: eta <strong>24 orduan izango dituzu testaren emaitzak</strong>. Emaitzok zure telefonora aplikazio honen bidez bidaliko dizkizugu.

# testAppointmentResultSubtitle2
source: ¡Estamos para ayudarte!
eu: Zu laguntzeko gaude hemen!

# appointmentLocation
source: Lugar de la cita
eu: Hitzorduaren tokia

# testAppointmentAppointmentResultSubtitle1
source: Gracias por la solicitud
eu: Eskerrik asko zure eskaeragatik

# testAppointmentAppointmentResultSubtitle2
source: ¡Estamos para ayudarte!
eu: Zu laguntzeko gaude hemen!

# testAppointmentAppointmentResultDescription1
source: Próximamente te haremos llegar la hora y lugar de tu cita.
eu: Laster jakinaraziko dizugu zure hitzorduaren data eta tokia.

# testAppointmentAppointmentResultDescription2
source: Una vez realizado el test, los resultados los tendrás a las 24 horas de realizar el test y te lo enviaremos directamente a tu móvil mediante esta aplicación.
eu: Behin testa eginda, emaitzak 24 orduan izango dituzu eta zure telefonora bidaliko dizkizugu aplikazio honen bidez.

# testResult1Title
source: Resultado de la autoevaluación de COVID-19
eu: COVID-19aren autoebaluazioaren emaitza

# testResult1Text
source: <p><strong>Llame al 112</strong> o vaya directamente al departamento de emergencias más cercano.</p>
eu: <p><strong>Deitu 112ra</strong> edo joan hurbilen larrialdi zerbitzuetara.</p>

# testResult1BtnOK
source: OK
eu: Ados

# testResult2Title
source: Resultado de la autoevaluación de COVID-19
eu: COVID-19aren autoebaluazioaren emaitza

# testResult2Text1
source: No tiene clínica sospechosa de infección.
eu: Ez duzu infekzioaren itxurarik

# testResult2Text2
source: Debe realizar distanciamiento físico o pedir opcionalmente una prueba de diagnóstico drive-through que le permitiría salir en caso de ser negativo
eu: Distantzia fisikoa mantendu behar duzu edo, nahi baduzu, drive-throuh erako testa eskatu dezakezu, eta hau negatibo bada irten ahalko duzu

# testResult2RequestTest
source: <img/> Solicitar test covid-19
eu: <img/> covid-19 testa eskatu
